IDEA Open Model
ResultPoint Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ResultPoint class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultPoint()
Public Sub New
See Also
Reference
ResultPoint Class
IdeaRS.OpenModel.Result Namespace